Repository: zvadim/vox
Catalog: apps/site/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Юридична фірма Vox Legum спеціалізується на наданні своїм клієнтам<br> <span>не просто якісної юридичної допомоги, а комплексних рішень з урахуванням</span><br> індивідуальних цілей та задач, що ставляться клієнтами.
ru: Юридическая фирма Vox Legum специализируется на предоставлении своим клиентам<br> <span>не просто качественной юридической помощи, а комплексных решений с учетом </span><br>индивидуальных целей и задач, поставленных клиентами.

source: Кілька слів про нас
ru: Несколько слов о нас

source: Напрямки діяльності
ru: Направления деятельности

source: Досвід фірми
ru: Опыт фирмы

source: Клієнти Vox Legum
ru: Клиенты Vox vLegum

source: Анонси подій
ru: Анонсы событий

source: Новини
ru: Новости

source: Публікації
ru: Публикации

source: Спеціалісти
ru: Специалисты

source: 13 Tryokhsvyatytelska St., office 2<br/>Kyiv, 01001, Ukraine
ru: ул. Трёхсвятительская, 13, офис 2<br/>Киев, 01001, Украина

source: © 2013, Vox Legum Law Firm. All rights reserved.
ru: © 2013, Юридическая фирма Vox Legum . Все права защищены.

source: більше новин
ru: больше новостей

source: більше публікацій
ru: больше публикаций

source: більше подій
ru: больше событий

source: сторiнка %(current)s з %(count)s
ru: страница %(current)s из %(count)s

source: про фірму
ru: про фирму

source: наші клієнти
ru: наши клиенты

source: новини
ru: новости

source: публікації
ru: публикации

source: індустрії
ru: индустрии

source: кар’єра
ru: карьера

source: контакти
ru: контакты
